Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#parA#} med. P. 1,3,19. VOP. 23,1. 1) Etwas (acc.) verlieren, um Etwas gebracht werden: {#a\hami\ndro na parA^ jigya\ idDana^m#} ṚV. 10,48,5. {#parA^ BA\gamoza^DInAM jayantAm#} 87,18. {#asurA sarvaM parAjayanta#} ŚAT. BR. 1,5,4,11. act.: {#bahu vittaM parAjEzIH Acakzva vittaM kOnteya yadi te 'styaparAjitam#} MBH. 2,2141. 2167. 2204. {#yadAtmAnaM parAjayeH#} (so ist mit WEST. zu lesen) 2170. — 2) besiegt werden, unterliegen: {#u\BA ji^gyaTu\rna parA^ jayeTe#} ṚV. 6,69,8. AV. 4,22,5. 6,98,1. {#parA^ jigyA\nAH#} TS. 2,3,2,1. ŚAT. BR. 1,5,3,6. 4,6. KAUŚ. 15. {#na ca senA parAjayyAt#} MBH. 4,1604. {#pa/rAjita#} ṚV. 10,84,7. AV. 3,1,6. 5,21,9; vgl. u. 4. — 3) einer Sache unterliegen; Etwas nicht überwinden —, ertragen können; mit dem abl. P. 1,4,26. {#aDyayanAtparAjayate#} Sch. {#tAM parAjayamAnAm — prIteH (rAvaRasya)#} BHAṬṬ. 8,71. {#parAjitaH duHKAt#} VOP. 5,20. — 4) besiegen, überwinden: {#tasmAddroRaH parAjEzwa mAm#} MBH. 1,6378. {#parAjayizye kOravyaM kavacenApi rakzitam#} 7,3860. {#nEte yuDi parAjetuM SakyA devagaRErapi#} 2,1717. {#parAjitya ca vAsukim#} R. 3,36,13. MĀLAV. 90. {#parAjayizata#} (sic) {#yavanAH#} DAŚAK. 149,2. {#yaM parAjayase mfzA#} (im Process) YĀJÑ. 2,75. {#KaM parAjayamAno 'sAvunnatyA#} ({#asO#} sc. {#adriH#}) BHAṬṬ. 8,9. act.: {#yastvAM yudDe parAjayet#} MBH. 7,3004. 1,2303. 14,2422. {#tato 'gnirditijAn — parAjayAmAsa#} HARIV. 13946. {#kuntIsutamakzavatyAM parAjEzIt#} MBH. 3,223. {#tAnglahe — parAjayat#} 2,2171. {#parAjita#} besiegt, überwunden, überwältigt (vgl. u. 2) AK. 2,8,2,80. H. 805. MBH. 14,2422. R. 3,56,53. KUMĀRAS. 1,41. BHĀG. P. 1,14,42. 8,11,48. DEV. 2,2. im Spiele MBH. 2,2163. N. 26,18. PAÑCAT. I,431. im Process M. 8,58. YĀJÑ. 2,306. {#gAvo varzaparAjitAH#} HARIV. 3917. {#putraSoka˚#} R. 2,65,16. — Vgl. {#aparAjita, AtmaparAjita, parAjaya#} .
ru: — {#parA#} med. P. 1,3,19. VOP. 23,1. 1) что-либо (acc.) проигрывать, лишаться чего-либо: {#a\hami\ndro na parA^ jigya\ idDana^m#} ṚV. 10,48,5. {#parA^ BA\gamoza^DInAM jayantAm#} 87,18. {#asurA sarvaM parAjayanta#} ŚAT. BR. 1,5,4,11. act.: {#bahu vittaM parAjEzIH Acakzva vittaM kOnteya yadi te 'styaparAjitam#} MBH. 2,2141. 2167. 2204. {#yadAtmAnaM parAjayeH#} (так следует читать с WEST.) 2170. — 2) быть побеждённым, терпеть поражение: {#u\BA ji^gyaTu\rna parA^ jayeTe#} ṚV. 6,69,8. AV. 4,22,5. 6,98,1. {#parA^ jigyA\nAH#} TS. 2,3,2,1. ŚAT. BR. 1,5,3,6. 4,6. KAUŚ. 15. {#na ca senA parAjayyAt#} MBH. 4,1604. {#pa/rAjita#} ṚV. 10,84,7. AV. 3,1,6. 5,21,9; vgl. u. 4. — 3) поддаваться чему-либо; не мочь преодолеть —, вынести что-либо; с abl. P. 1,4,26. {#aDyayanAtparAjayate#} Sch. {#tAM parAjayamAnAm — prIteH (rAvaRasya)#} BHAṬṬ. 8,71. {#parAjitaH duHKAt#} VOP. 5,20. — 4) побеждать, одолевать: {#tasmAddroRaH parAjEzwa mAm#} MBH. 1,6378. {#parAjayizye kOravyaM kavacenApi rakzitam#} 7,3860. {#nEte yuDi parAjetuM SakyA devagaRErapi#} 2,1717. {#parAjitya ca vAsukim#} R. 3,36,13. MĀLAV. 90. {#parAjayizata#} (sic) {#yavanAH#} DAŚAK. 149,2. {#yaM parAjayase mfzA#} (в тяжбе) YĀJÑ. 2,75. {#KaM parAjayamAno 'sAvunnatyA#} ({#asO#} sc. {#adriH#}) BHAṬṬ. 8,9. act.: {#yastvAM yudDe parAjayet#} MBH. 7,3004. 1,2303. 14,2422. {#tato 'gnirditijAn — parAjayAmAsa#} HARIV. 13946. {#kuntIsutamakzavatyAM parAjEzIt#} MBH. 3,223. {#tAnglahe — parAjayat#} 2,2171. {#parAjita#} побеждённый, сломленный, подавленный (vgl. u. 2) AK. 2,8,2,80. H. 805. MBH. 14,2422. R. 3,56,53. KUMĀRAS. 1,41. BHĀG. P. 1,14,42. 8,11,48. DEV. 2,2. в игре MBH. 2,2163. N. 26,18. PAÑCAT. I,431. в тяжбе M. 8,58. YĀJÑ. 2,306. {#gAvo varzaparAjitAH#} HARIV. 3917. {#putraSoka˚#} R. 2,65,16. — Vgl. {#aparAjita, AtmaparAjita, parAjaya#} .

source: — intens. {#beBidIti#} P. 7,4,65, Sch. 6,4,49, Sch. {#beBetti#} VOP. 20,22. zu wiederholten Malen spalten, — einhauen in: {#BUyastaM beBidAM cakre naKatuRqAyuDaH KagaH#} BHAṬṬ. 5,105. {#tasyApyabeBidizwAsO mUrDAnaM muzwinANgadaH#} 15,116.
ru: — intens. {#beBidIti#} P. 7,4,65, Sch. 6,4,49, Sch. {#beBetti#} VOP. 20,22. многократно раскалывать —, рубить: {#BUyastaM beBidAM cakre naKatuRqAyuDaH KagaH#} BHAṬṬ. 5,105. {#tasyApyabeBidizwAsO mUrDAnaM muzwinANgadaH#} 15,116.

source: 3. {#rakz#}¦ (eigentlich {#fkz = riS, riz#}) beschädigen, verletzen: {#mA no^ rakzI\rdakzi^RAM nI\yamA^nAm#} AV. 5,7,1. — Davon {#rakzas#} .
ru: 3. {#rakz#}¦ (собственно {#fkz = riS, riz#}) повреждать, ранить: {#mA no^ rakzI\rdakzi^RAM nI\yamA^nAm#} AV. 5,7,1. — Davon {#rakzas#} .

source: 1. {#nI#}¦ 13〉 CAPPELLER vermuthet, dass P. 1,3,36 die Bed. eine Autorität sein im Auge gehabt hätte. 1. {#nI#}¦ mit {#vyava#} einzeln eingiessen ŚAT. BR. 5,1,2,19. ĀPAST. ŚR. 11,6,3. 12,27,8. 13,8,2. — Mit {#samava#} 1〉 zusammenführen, vereinigen. — 2〉 zusammengiessen. — Mit {#upa#}, zu {#upanayati#} ŚAT. BR. 2,3,2,2 vgl. OLDENBERG in KUHNʼs Z. 27,281. — Mit {#aBipra#} auch hinführen zu (Acc.). 1. {#nI#}¦ mit {#atipra#}, {#˚RIta#} zu weit gehend (Verlangen) CARAKA 2,6. 1. {#nI#}¦ III. 3. — Mit {#samanu = anu#} 3〉 JĀTAKAM. 28. — Mit {#vyava#} 5. — Mit {#samava#} 5. — Mit {#samudA#} zusammenbringen, sammeln DIVYĀVAD. 242,10. zu Stande bringen, vollbringen JĀTAKAM. 2. — Mit {#upa#} III. 5. als Beispiel [Page7-354-b] anführen JĀTAKAM. 28. — Mit {#pi = api#} einschütten ĀPAST. GṚHY. 14,11. — Mit {#pra#} III. {#praRIta#} ausgezeichnet, köstlich, vorzüglich DIVYĀVAD. 50,15. JĀTAKAM. 4. MAHĀVY. 245,1262. — Mit {#atipra#} III. 6. — Mit {#aBipra#} III. 5. — Mit {#aBivi#} III. durch Unterricht bekehren JĀTAKAM. 31,42.
ru: 1. {#nI#}¦ 13〉 CAPPELLER предполагает, что P. 1,3,36 имел в виду значение Bed. быть авторитетом. 1. {#nI#}¦ с {#vyava#} вливать по отдельности ŚAT. BR. 5,1,2,19. ĀPAST. ŚR. 11,6,3. 12,27,8. 13,8,2. — С {#samava#} 1〉 сводить воедино, объединять. — 2〉 сливать вместе. — С {#upa#}, к {#upanayati#} ŚAT. BR. 2,3,2,2 vgl. OLDENBERG в KUHNʼs Z. 27,281. — С {#aBipra#} также вести к (Acc.). 1. {#nI#}¦ с {#atipra#}, {#˚RIta#} заходящий слишком далеко (желание) CARAKA 2,6. 1. {#nI#}¦ III. 3. — С {#samanu = anu#} 3〉 JĀTAKAM. 28. — С {#vyava#} 5. — С {#samava#} 5. — С {#samudA#} собирать воедино, накапливать DIVYĀVAD. 242,10. осуществлять, совершать JĀTAKAM. 2. — С {#upa#} III. 5. приводить в качестве примера [Page7-354-b] JĀTAKAM. 28. — С {#pi = api#} насыпать, вливать ĀPAST. GṚHY. 14,11. — С {#pra#} III. {#praRIta#} превосходный, изысканный, отменный DIVYĀVAD. 50,15. JĀTAKAM. 4. MAHĀVY. 245,1262. — С {#atipra#} III. 6. — С {#aBipra#} III. 5. — С {#aBivi#} III. обращать посредством обучения JĀTAKAM. 31,42.

source: — {#ud#}, partic. {#unmita#} messend, ein <ab>best.</ab> Maass habend: {#˚vastu#} MED. th. 9. {#karzonmita#} einen K. messend SUŚR. 1,161,7. 2,80,15. {#tattadunmita#} H. 601. — Vgl. {#unmA, unmAna, unmiti, unmeya#} .
ru: — {#ud#}, partic. {#unmita#} измеряющий, имеющий меру best.: {#˚vastu#} MED. th. 9. {#karzonmita#} имеющий меру в один K. SUŚR. 1,161,7. 2,80,15. {#tattadunmita#} H. 601. — Vgl. {#unmA, unmAna, unmiti, unmeya#} .

source: — 11) ertragen: {#manoBavam#} MĀRK. P. 18,41. ertragen so v. a. nachsehen, verzeihen BHĀG. P. 5,3,15. — 12) an sich tragen, haben: {#yaccASrupAtAtkalilaM vadanaM vahase#} MBH. 11,43. {#vahasi hi DanahAryaM paRyaBUtaM SarIram#} MṚCCH. 13,15. {#pIyUzapUrRakucakumBayugmam#} CAURAP. 26. {#vIrakAyavahadGrAhA#} KATHĀS. 47,52. {#dfSA bAzpakalAmuvAha#} BHĀG. P. 4,8,16. {#vahanniva ravipraBAH#} RĀJA-TAR. 4,197. — 13) sich unterziehen, sich hingeben; an den Tag legen, äussern: {#agnim, vizam, tulAm#} sich dem Gottesurtheil mit dem Feuer, dem Gift, der Wage unterwerfen YĀJÑ. 2,99 (vgl. Z. d. d. m. G. 9,677, N.). {#vahAma sarve vivaSA yasya dizwam#} BHĀG. P. 5,1,11. {#Bagavato #} [Page6-0862] {# 'nuSAsanam#} 20. {#durvahaM yogam#} MBH. 13,1918. {#mAnuzIM dIkzAm#} HARIV. 3735. {#niyamAn#} BHĀG. P. 3,16,7. {#sUryADikAram#} MĀRK. P. 111,3. {#kapawam#} MBH. 1,3094. {#aDarmam#} R. 1,23,7. {#lajjAm#} Spr. (II) 382. {#Kedam#} 568. {#paScAttApam#} 3055. {#cintAmekAm#} KATHĀS. 11,7. 79,10. {#nidrAm#} BHĀG. P. 3,9,19. {#saMrabDisiMhaprahftam#} RAGH. 16,16. {#prItim#} HARIV. 4189. {#jIvitASAm#} 8091. {#mAnam#} 8315. {#vAllaByaM keSavamayam#} 8321. {#mAnam, madanam, madam#} 8433. {#DEryam#} R. 5,33,41 (med.). {#SoBAm#} MEGH. 53. {#garvam#} Spr. 826. {#dviguRarucim#} 2026. {#nizWuratAm#} 2417. {#kAntim#} 3225. BHAṬṬ. 8,49 (med.). {#mahadduHKam#} KATHĀS. 66,143. {#SUramAnam#} BHAṬṬ. 16,5. {#paramerzyADarmam#} PAÑCAT. 218,5. {#jvaram#} RĀJA-TAR. 4,526. {#dfptavAtAnukAritAm#} 1,252. {#viPalaSramatvam#} 4,717. {#UQahAsa#} BHĀG. P. 2,7,25. {#UQavayas = prAptavayas#} 4,9,66. — 14) bezahlen: {#miTyABiyogI dviguRamaBiyogAdDanaM vahet#} YĀJÑ. 2,11. 292. — 15) zubringen (eine Zeit): {#bahiH kenApyupAyena vaha tvaM nAlikAdvayam#} RĀJA-TAR. 4,570. {#tatrApyahAni dvitrARi vahannevABavat#} 290. — 16) {#vahan (tanmantraM sahasA vahan)#} HARIV. 4453 fehlerhaft für {#japan#}, wie die neuere Ausg. liest. — Vgl. {#navoQA, sahoQa, sUryoQa#} .
ru: — 11) терпеть, сносить: {#manoBavam#} MĀRK. P. 18,41. терпеть, так v. a. смотреть сквозь пальцы, прощать BHĀG. P. 5,3,15. — 12) носить на себе, иметь (при себе или на себе): {#yaccASrupAtAtkalilaM vadanaM vahase#} MBH. 11,43. {#vahasi hi DanahAryaM paRyaBUtaM SarIram#} MṚCCH. 13,15. {#pIyUzapUrRakucakumBayugmam#} CAURAP. 26. {#vIrakAyavahadGrAhA#} KATHĀS. 47,52. {#dfSA bAzpakalAmuvAha#} BHĀG. P. 4,8,16. {#vahanniva ravipraBAH#} RĀJA-TAR. 4,197. — 13) подвергаться чему-л., предаваться чему-л.; проявлять, обнаруживать: {#agnim, vizam, tulAm#} подвергать себя Божьему суду посредством огня, яда, весов YĀJÑ. 2,99 (vgl. Z. d. d. m. G. 9,677, N.). {#vahAma sarve vivaSA yasya dizwam#} BHĀG. P. 5,1,11. {#Bagavato #} [Page6-0862] {# 'nuSAsanam#} 20. {#durvahaM yogam#} MBH. 13,1918. {#mAnuzIM dIkzAm#} HARIV. 3735. {#niyamAn#} BHĀG. P. 3,16,7. {#sUryADikAram#} MĀRK. P. 111,3. {#kapawam#} MBH. 1,3094. {#aDarmam#} R. 1,23,7. {#lajjAm#} Spr. (II) 382. {#Kedam#} 568. {#paScAttApam#} 3055. {#cintAmekAm#} KATHĀS. 11,7. 79,10. {#nidrAm#} BHĀG. P. 3,9,19. {#saMrabDisiMhaprahftam#} RAGH. 16,16. {#prItim#} HARIV. 4189. {#jIvitASAm#} 8091. {#mAnam#} 8315. {#vAllaByaM keSavamayam#} 8321. {#mAnam, madanam, madam#} 8433. {#DEryam#} R. 5,33,41 (med.). {#SoBAm#} MEGH. 53. {#garvam#} Spr. 826. {#dviguRarucim#} 2026. {#nizWuratAm#} 2417. {#kAntim#} 3225. BHAṬṬ. 8,49 (med.). {#mahadduHKam#} KATHĀS. 66,143. {#SUramAnam#} BHAṬṬ. 16,5. {#paramerzyADarmam#} PAÑCAT. 218,5. {#jvaram#} RĀJA-TAR. 4,526. {#dfptavAtAnukAritAm#} 1,252. {#viPalaSramatvam#} 4,717. {#UQahAsa#} BHĀG. P. 2,7,25. {#UQavayas = prAptavayas#} 4,9,66. — 14) платить: {#miTyABiyogI dviguRamaBiyogAdDanaM vahet#} YĀJÑ. 2,11. 292. — 15) проводить (время): {#bahiH kenApyupAyena vaha tvaM nAlikAdvayam#} RĀJA-TAR. 4,570. {#tatrApyahAni dvitrARi vahannevABavat#} 290. — 16) {#vahan (tanmantraM sahasA vahan)#} HARIV. 4453 ошибочное чтение вместо {#japan#}, как читает новейшая Ausg.. — Vgl. {#navoQA, sahoQa, sUryoQa#} .

source: — {#anusam#} 1) anreihen: {#na\mo\vA\ke va^zawkA\ro 'nu\ saMhi^taH#} AV. 13,4,26. {#anusaMhita#} am Ende eines comp. sich anschliessend an, in Einklang stehend mit: {#ahiMsA — sarvaDarmAnusaMhitA#} MBH. 13,5593. {#vAkyamarTaDarmAnusaMhitam#} R. 5,47,21. — 2) mit seinen Gedanken verfolgen, seine Gedanken — , seine Aufmerksamkeit richten auf, beobachten, nachforschen: {#ArzaM DarmopadeSaM ca vedaSAstrAviroDinA . yastarkeRAnusaMDatte sa DarmaM veda netaraH ..#} M. 12,106. BHĀG. P. 7,4,38. {#asya gurulAGavamanusaMDAya#} KULL. zu M. 11,191. {#taM (naraM) tAsvavasTAsvanusaMdaDIta jYAtvA balaM taM parivarjayecca#} PAÑCAT. ed. orn. I,56. {#tAmanusaMdaDAno 'hamapi marmaBedinA kAmavARena saMdalita eva#} DHŪRTAS. 73,11. {#durgamanusaMDehi#} HIT. 90,22. {#prastutamanusaMDIyatAm#} 87,21. {#parataraM brahmAnusaMDIyatAm#} ŚĀNTIŚ. 3,11. {#yaTAtmAnamanumaMDatte#} PRAB. 99,14. {#AtmAnamanusaMDehi #} [Page3-0928] {# SokacarcAM parihara#} sammele —, fasse dich (vgl. {#AtmAnusaMDAna#} bei MALLIN. zu KUMĀRAS. 3,40). HIT. 125,20. {#anusaMDAya DiyA#} sich sammelnd BHĀG. P. 2,2,20. — Vgl. {#anusaMDAna#} (das Richten der Aufmerksamkeit auf Etwas; vgl. DHŪRTAS. 85,8), {#anusaMDeya#} (worauf man seine Aufmerksamkeit zu richten hat SUŚR. 1,13,4. zu suchen, anzunehmen: {#atra kaTopakaTanaM BArate 'nusaMDeyam#} Schol. zu NALOD. 3,18. MALLIN. zu KUMĀRAS. 6,46) und {#anusaMDita#} u. {#saMDay#} mit {#anu#} .
ru: — {#anusam#} 1) присоединять, нанизывать: {#na\mo\vA\ke va^zawkA\ro 'nu\ saMhi^taH#} AV. 13,4,26. {#anusaMhita#} am Ende eines comp. примыкающий к, согласующийся с: {#ahiMsA — sarvaDarmAnusaMhitA#} MBH. 13,5593. {#vAkyamarTaDarmAnusaMhitam#} R. 5,47,21. — 2) преследовать мыслями, направлять свои мысли — , своё внимание на что-либо, наблюдать, исследовать: {#ArzaM DarmopadeSaM ca vedaSAstrAviroDinA . yastarkeRAnusaMDatte sa DarmaM veda netaraH ..#} M. 12,106. BHĀG. P. 7,4,38. {#asya gurulAGavamanusaMDAya#} KULL. zu M. 11,191. {#taM (naraM) tAsvavasTAsvanusaMdaDIta jYAtvA balaM taM parivarjayecca#} PAÑCAT. ed. orn. I,56. {#tAmanusaMdaDAno 'hamapi marmaBedinA kAmavARena saMdalita eva#} DHŪRTAS. 73,11. {#durgamanusaMDehi#} HIT. 90,22. {#prastutamanusaMDIyatAm#} 87,21. {#parataraM brahmAnusaMDIyatAm#} ŚĀNTIŚ. 3,11. {#yaTAtmAnamanumaMDatte#} PRAB. 99,14. {#AtmAnamanusaMDehi #} [Page3-0928] {# SokacarcAM parihara#} сосредоточься —, собери себя (vgl. {#AtmAnusaMDAna#} bei MALLIN. zu KUMĀRAS. 3,40). HIT. 125,20. {#anusaMDAya DiyA#} сосредоточиваясь BHĀG. P. 2,2,20. — Vgl. {#anusaMDAna#} (направление внимания на что-либо; vgl. DHŪRTAS. 85,8), {#anusaMDeya#} (то, на что следует направить своё внимание SUŚR. 1,13,4. искать, принимать: {#atra kaTopakaTanaM BArate 'nusaMDeyam#} Schol. zu NALOD. 3,18. MALLIN. zu KUMĀRAS. 6,46) und {#anusaMDita#} u. {#saMDay#} mit {#anu#} .

source: — {#aBisam#}, partic. {#˚yatta#} besorgt, gelenkt von: {#hayottamAH#} MBH. 7,5173. {#aBisaMpanna#} ed. Bomb.; {#˚saMyata#} würde nicht zum Metrum passen; vgl. simpl. 5) h) α) am Ende.
ru: — {#aBisam#}, partic. {#˚yatta#} управляемый, направляемый: {#hayottamAH#} MBH. 7,5173. {#aBisaMpanna#} ed. Bomb.; {#˚saMyata#} не соответствовало бы метру; vgl. simpl. 5) h) α) в конце.

source: — {#vi#} vergehen, entschwinden: {#pUrRaM me mA vigAt#} PĀR. GṚHY. 2,16.
ru: — {#vi#} проходить, исчезать: {#pUrRaM me mA vigAt#} PĀR. GṚHY. 2,16.

source: — {#saMpraRi#} zurücklassen: {#SUnye saMpraRiDAya mAm#} MBH. 4,1247. beseitigen. unbeachtet lassen: {#tavEvAjYAM saMpraRiDAya sarvAm#} 3,13194.
ru: — {#saMpraRi#} оставить позади, оставить: {#SUnye saMpraRiDAya mAm#} MBH. 4,1247. устранить, оставить без внимания: {#tavEvAjYAM saMpraRiDAya sarvAm#} 3,13194.

source: {#vah#}¦, intens. {#vAvahIti#} tragen: {#ratnaBAram#} Spr. (II) 4053. — {#ati#} caus. 1) vgl. HEM. YOGAŚ. 1,35. — {#ud#} 4) {#BartAramudvahantIm#} so v. a. auf sich liegen habend BHOJAPRAB. 90,6. Sp. 866, Z. 6 lies 864 st. 846. — {#saMpra#} s. {#saMpravAha#} . — {#vi#} 1) wegführen: {#oGena vyuhyamAnAnAM#} (Conj. für {#vyU˚) plavAnAM srotaso#} (so zu lesen) {#yaTA#} Spr. (II) 3820. — {#saMvi#} med. mit Andern (instr.) eine Ehe eingehen: {#saMvivahante gargEH#} PAT. a. a. O. 1,247,a.
ru: {#vah#}¦, intens. {#vAvahIti#} «нести, везти»: {#ratnaBAram#} Spr. (II) 4053. — {#ati#} caus. 1) vgl. HEM. YOGAŚ. 1,35. — {#ud#} 4) {#BartAramudvahantIm#} так v. a. «имея на себе / неся на себе (некое бремя, обязанность)» BHOJAPRAB. 90,6. Sp. 866, Z. 6 lies 864 st. 846. — {#saMpra#} s. {#saMpravAha#} . — {#vi#} 1) «уводить, увозить прочь»: {#oGena vyuhyamAnAnAM#} (Conj. вместо {#vyU˚) plavAnAM srotaso#} (так следует читать) {#yaTA#} Spr. (II) 3820. — {#saMvi#} med. «с другими» (instr.) «вступать в брак»: {#saMvivahante gargEH#} PAT. a. a. O. 1,247,a.

source: — {#apa#} abwerfen, sich befreien von: {#hfdrogam#} BHĀG. P. 10,33,40.
ru: — {#apa#} сбрасывать, освобождаться от: {#hfdrogam#} BHĀG. P. 10,33,40.

source: — {#prati#} 2) AIT. BR. 6,34. — 4) {#treDEnAM pratijAnate#} ṚV. PRĀT. 16,32. Schol. zu AV. PRĀT. 3,55.
ru: — {#prati#} 2) AIT. BR. 6,34. — 4) {#treDEnAM pratijAnate#} ṚV. PRĀT. 16,32. Schol. к AV. PRĀT. 3,55.

source: — {#pratini#} einen Streich führen gegen: {#vf\trasya\ yadva\Dena\ ni tvaM pratyA\naM ja\GanTa^#} ṚV. 1,52,15. {#anDake pratinihate#} MBH. 7,6726.
ru: — {#pratini#} наносить удар против: {#vf\trasya\ yadva\Dena\ ni tvaM pratyA\naM ja\GanTa^#} ṚV. 1,52,15. {#anDake pratinihate#} MBH. 7,6726.

source: √{#Ap#}¦ mit {#ava#} Caus. Jmd (Acc.) Etwas (Acc.) erlangen [Page1-297-b] lassen NAIṢ. 8,89. √{#Ap#}¦ mit {#anu#} Desid. einstimmen. {#indreRa bAQamityevamanvIpsitam#} (impers.) VP. 4,2,11. — Mit {#paryava#} Etwas ganz in sich aufnehmen, sich ganz zu eigen machen VAJRACCH. 28,14. 30,17. — Mit {#sam#} 4〉 mit oder ohne {#AtmAnam#} seinem Leben ein Ende machen ĀPAST. 1,25,2. 7. √{#Ap#}¦ mit {#vi#}, {#vyApta#} 4〉 in Allem enthalten, überallhin verbreitet Ind. St. 9,137. Superl. {#˚tama#} 146. {#vyAptadeha#} ŚIŚ. 18,5 nach dem Comm. = {#sarvANgIna#}. Nach MED. t. 57 ist {#vyApta#} auch = {#KyAta#}. √{#Ap#}¦ mit {#anu#} Desid. 3. — Mit {#ava#} Caus. 1. — Mit {#payarva#} 3. — Mit {#vi#} I. 6. — Mit {#sam#} I. 3. √{#Ap#}¦ mit {#pra#}, {#prApta#} I. passend, schicklich, rathsam JĀTAKAM. 22.
ru: √{#Ap#}¦ mit {#ava#} Caus. заставлять кого-л. (Acc.) достигать чего-л. (Acc.) NAIṢ. 8,89. √{#Ap#}¦ mit {#anu#} Desid. соглашаться, одобрять. {#indreRa bAQamityevamanvIpsitam#} (impers.) VP. 4,2,11. — Mit {#paryava#} целиком усваивать, полностью присваивать себе VAJRACCH. 28,14. 30,17. — Mit {#sam#} 4〉 с {#AtmAnam#} или без него положить конец своей жизни ĀPAST. 1,25,2. 7. √{#Ap#}¦ mit {#vi#}, {#vyApta#} 4〉 содержащийся во всём, распространённый повсюду Ind. St. 9,137. Superl. {#˚tama#} 146. {#vyAptadeha#} ŚIŚ. 18,5 nach dem Comm. = {#sarvANgIna#}. Nach MED. t. 57 ist {#vyApta#} auch = {#KyAta#}. √{#Ap#}¦ mit {#anu#} Desid. 3. — Mit {#ava#} Caus. 1. — Mit {#payarva#} 3. — Mit {#vi#} I. 6. — Mit {#sam#} I. 3. √{#Ap#}¦ mit {#pra#}, {#prApta#} I. подходящий, приличествующий, целесообразный JĀTAKAM. 22.

source: — {#pratipra#} zulassen zu (das Kalb zur Mutter) ŚAT. BR. 11,1,4,1.
ru: — {#pratipra#} подпускать к (телёнка к матери) ŚAT. BR. 11,1,4,1.

source: — {#A#} 1) Jmd (acc.) zusingen: {#A pa\SuM gA^si pfTi\vIM vana\spatI^n#} ṚV. 8,27,2. — 2) ersingen, durch Singen erlangen: {#yo vAci BogastaM deveBya AgAyat#} ŚAT. BR. 14,4,1,3. fgg. CHĀND. UP. 1,2,13. 7,9. — Vgl. {#AgAtar, AgAna#} .
ru: — {#A#} 1) петь кому-л. (acc.): {#A pa\SuM gA^si pfTi\vIM vana\spatI^n#} ṚV. 8,27,2. — 2) достигать пением, обрести посредством пения: {#yo vAci BogastaM deveBya AgAyat#} ŚAT. BR. 14,4,1,3. fgg. CHĀND. UP. 1,2,13. 7,9. — Vgl. {#AgAtar, AgAna#} .

source: — {#ava#}, {#mAvajYa = mAvajAnIhi#} BHĀG. P. 10,89,46. Z. 8 lies {#yaddAnamapAtreByaSca#} .
ru: — {#ava#}, {#mAvajYa = mAvajAnIhi#} BHĀG. P. 10,89,46. Z. 8 читай {#yaddAnamapAtreByaSca#} .

source: — {#upasaMpra#} 1) erreichen: {#tAM saBAmupasaMprApya#} MBH. 3,2337. — 2) erlangen: {#hAsyatAmupasaMprAptam#} MBH. 1,5188. — 3) hinzukommen: {#jiGAMsUnupasaMprAptAndevAndfzwvA#} MBH. 3,14378.
ru: — {#upasaMpra#} 1) достигать: {#tAM saBAmupasaMprApya#} MBH. 3,2337. — 2) получать, обретать: {#hAsyatAmupasaMprAptam#} MBH. 1,5188. — 3) присоединяться, подходить: {#jiGAMsUnupasaMprAptAndevAndfzwvA#} MBH. 3,14378.

source: — {#vipari#} vertauschen, wechseln; med.: {#ya\TA\ya\TaM vi pari^daDAvahE\ puna\ste#} TS. 1,5,10,1. {#vye^vEne^na pari^Datte#} 5,3,11,3. KAUŚ. 17. {#vAso vipariDAya#} YĀJÑ. 1,196. MĀRK. P. 35,24. Mit Ergänzung von {#vAsaH#} GOBH. 1,2,37.
ru: — {#vipari#} менять местами, менять; med.: {#ya\TA\ya\TaM vi pari^daDAvahE\ puna\ste#} TS. 1,5,10,1. {#vye^vEne^na pari^Datte#} 5,3,11,3. KAUŚ. 17. {#vAso vipariDAya#} YĀJÑ. 1,196. MĀRK. P. 35,24. С дополнением {#vAsaH#} GOBH. 1,2,37.

source: — {#sam#} 1) schneidend sammeln: {#barhirdevasadanaM saMdAmIti#} Cit. beim Schol. zu KĀTY. ŚR. 125,21. — 2) zusammenschneiden, zerkleinern: {#Si\ti\pa\dI saM dya^tu Sara\vye\3^\yaM catu^zpadI#} AV. 11,10,6. — Vgl. {#saMdAna#} .
ru: — {#sam#} 1) собирать, нарезая: {#barhirdevasadanaM saMdAmIti#} Cit. при Schol. к KĀTY. ŚR. 125,21. — 2) нарезать вместе, измельчать: {#Si\ti\pa\dI saM dya^tu Sara\vye\3^\yaM catu^zpadI#} AV. 11,10,6. — Vgl. {#saMdAna#} .

source: 2. {#DA#}¦ — 1〉 Adj. am Ende eines Comp. in der Bed. eines Nom. ag. von 1. {#DA#}. — 2〉 *m. Bein. — a〉 Brahmanʼs. — b〉 Bṛhaspatiʼs. — 3〉 f. am Ende eines Comp. Nom. act. von 1. {#DA#}. 3. √{#DA#}¦, {#Dayati, DItvA/, DIta/#}; saugen an Etwas oder Etwas (Acc.) trinken; aussaugen (auch in übertr. Bed.), einsaugen, so v. a. ganz sich zu eigen machen. Caus. {#DApa/yate#} säugen, ernähren. — Mit {#anu#} Caus. Act. zum Saugen anlegen. — Mit {#nirava#} aussaugen ĀPAST. ŚR. 13,17,5. — Mit {#ud#} in *{#udDaya#}. — Mit {#upa#} Caus. Med. aufsäugen. | — Mit {#nis#} aussaugen. {#ni/rDItatama#}. — Mit *{#pariRi#} und *{#praRi, ˚Dayati#}. — Mit {#pra#} Caus. Act. saugen lassen an (Acc.) MĀN. GṚHY. 1,17. — Mit {#prati#} in {#˚Da/#}. 4. {#DA#}¦ Adj. saugend in {#payoDA/#}. 1. √{#DA#}¦ mit {#vi#} Act. sich bemühen um (Dat.) KIR. 1,3,42. 1. √{#DA#}¦ mit {#aBi#}, S. 152, Sp. 1, Z. 2 lies {#aBi/hita#}. — Mit {#aByupa#} 3〉 streiche Med. — Mit {#aBisam#} 1〉 lies (Acc.) st. (Loc.). 1. √{#DA#}¦ mit {#samA#}, {#samAhita#} bei den Rhetorikern so v. a. gedämpft, unterdrückt. — Mit {#vini#} 6〉 {#vinihitAtman#} [Page6-302-c] in der angeführten Stelle bedeutet keine Aufmerksamkeit Jmd (Loc.) schenkend. — Mit {#sam#}, Partic. {#saMhita/#} und {#saM/hita#}; s. auch bes. 1. √{#DA#}¦ mit {#aBi#} III. 5. — Mit {#anvava#} III. ĀPAST. ŚR. 8,11,16. GṚHY. 17,5. — Mit {#samA#} III. 6. *Pass. in eine andachtsvolle Stimmung gerathen MAHĀVY. 81,5. — Mit {#aByupa#} III. 5. — Mit {#anuni#}, {#anuni/hitAH#} nacheinander geordnet MAITR. S. 4,6,7 (89,9). — Mit {#vini#} III. 6. — Mit {#saMpi#} schliessen DIVYĀVAD. 232,19. — Mit {#pra#} III. *{#cittam#} (dieses wohl zu ergänzen) den Geist auf Etwas richten MAHĀVY. 39,4. — Mit {#vi#} III. 3. — Mit {#sam#} III. 6. — Mit {#aBisam#} III. 5.
ru: 2. {#DA#}¦ — 1〉 Adj. на конце Comp. в Bed. Nom. ag. от 1. {#DA#}. — 2〉 *m. Bein. — a〉 Brahmanʼs. — b〉 Bṛhaspatiʼs. — 3〉 f. на конце Comp. Nom. act. от 1. {#DA#}. 3. √{#DA#}¦, {#Dayati, DItvA/, DIta/#}; сосать что-либо или пить что-либо (Acc.); высасывать (также в übertr. Bed.), всасывать, таким образом v. a. всецело усваивать. Caus. {#DApa/yate#} кормить грудью, вскармливать. — Mit {#anu#} Caus. Act. прикладывать для кормления грудью. — Mit {#nirava#} высасывать ĀPAST. ŚR. 13,17,5. — Mit {#ud#} в *{#udDaya#}. — Mit {#upa#} Caus. Med. вскармливать грудью. | — Mit {#nis#} высасывать. {#ni/rDItatama#}. — Mit *{#pariRi#} und *{#praRi, ˚Dayati#}. — Mit {#pra#} Caus. Act. давать сосать (Acc.) MĀN. GṚHY. 1,17. — Mit {#prati#} в {#˚Da/#}. 4. {#DA#}¦ Adj. сосущий в {#payoDA/#}. 1. √{#DA#}¦ mit {#vi#} Act. стараться, прилагать усилия ради (Dat.) KIR. 1,3,42. 1. √{#DA#}¦ mit {#aBi#}, S. 152, Sp. 1, Z. 2 читай {#aBi/hita#}. — Mit {#aByupa#} 3〉 вычеркни Med. — Mit {#aBisam#} 1〉 читай (Acc.) st. (Loc.). 1. √{#DA#}¦ mit {#samA#}, {#samAhita#} у риторов таким образом v. a. приглушённый, подавленный. — Mit {#vini#} 6〉 {#vinihitAtman#} [Page6-302-c] в приведённом месте означает не уделяющий внимания кому-либо (Loc.). — Mit {#sam#}, Partic. {#saMhita/#} и {#saM/hita#}; s. также bes. 1. √{#DA#}¦ mit {#aBi#} III. 5. — Mit {#anvava#} III. ĀPAST. ŚR. 8,11,16. GṚHY. 17,5. — Mit {#samA#} III. 6. *Pass. приходить в состояние благоговейного сосредоточения MAHĀVY. 81,5. — Mit {#aByupa#} III. 5. — Mit {#anuni#}, {#anuni/hitAH#} расположенный поочерёдно MAITR. S. 4,6,7 (89,9). — Mit {#vini#} III. 6. — Mit {#saMpi#} запирать DIVYĀVAD. 232,19. — Mit {#pra#} III. *{#cittam#} (это, по всей видимости, следует добавить) направлять ум на что-либо MAHĀVY. 39,4. — Mit {#vi#} III. 3. — Mit {#sam#} III. 6. — Mit {#aBisam#} III. 5.
